export default `Анораки
Бермуды
Блузы
Боди
Бомберы
Бриджи и капри
Брюки
Велосипедки
Веченрние комбинезоны
Вечерние платья
Водолазки
Вязанные топы
Вязаные костюмы
Горнолыжные брюки
Горнолыжные куртки
Демисезонные куртки
Джеггинсы
Джемперы и пуловеры
Джинсовые комбинезоны
Джинсовые куртки
Джинсовые платья
Джинсовые шорты
Джинсовые юбки
Джинсы-бойфренды
Джинсы-мом
Джоггеры
Домашняя одежда
Жакеты и пиджаки
Жилеты
Карго
Кардиганы
Кигуруми
Классические брюки
Кожаные брюки
Кожаные куртки
Кожаные платья
Кожаные шорты
Кожаные юбки
Комбинезоны с брюками
Комбинезоны с шортами
Корсеты
Костюмы с брюками
Костюмы с шортами
Костюмы с юбкой
Кроп-топы
Купальники и пляжная одежда
Кюлоты
Леггинсы
Легкие куртки и ветровки
Лонгсливы
Майки
Нижнее белье
Носки, чулки и колготки
Одежда для беременных
Олимпийки
Пальто
Парки
Платья с запахом
Платья со спущенными плечами
Платья-комбинации
Платья-майки
Платья-пиджаки
Платья-рубашки
Платья-свитеры
Платья-толстовки
Платья-футболки
Платья-футляр
Плащи и тренчи
Плиссированные юбки
Повседневные брюки
Повседневные платья
Повседневные шорты
Поло
Пончо и кейпы
Прямые джинсы
Прямые юбки
Пуховики и зимние куртки
Рубашки
Сарафаны
Свадебные платья
Свитеры
Свитшоты
Спортивные брюки
Спортивные комбинезоны
Спортивные костюмы
Спортивные майки
Спортивные топы
Спортивные футболки и лонгсливы
Спортивные шорты
Тайтсы
Толстовки
Топы в бельевом стиле
Топы на бретелях
Топы с баской
Топы свободного кроя
Топы со спущенными плечами
Узкие джинсы
Узкие юбки
Утепленные брюки
Утепленные костюмы и комбинезоны
Флиски
Футболки
Худи
Широкие и расклешенные джинсы
Шубы и дубленки
Юбки-трапеции и широкие
Юбки-шорты
Балетки с квадратным носом
Балетки с круглым носом
Балетки с острым носом
Босоножки
Ботильоны
Ботильоны с квадратным носом
Ботильоны с круглым носом
Ботильоны с острым носом
Ботильоны с открытым носом
Ботфорты
Вечерняя обувь
Высокие ботильоны
Высокие ботинки
Домашняя обувь
Дутая обувь
Закрытые туфли
Казаки
Кеды
Кроксы
Кроссовки
Лодочки
Лоферы
Мартинсы и др.
Мокасины и топсайдеры
Низкие ботильоны
Низкие ботинки
Оксфорды и дерби
Повседневные сандалии
Полусапоги
Резиновые полусапоги
Резиновые сапоги
Сабо и мюли
Сандалии на завязках
Сапоги
Сапоги-трубы
Сапоги-чулки
Свадебные туфли
Сланцы
Слипоны
Спортивные сандалии
Тимберленды и др.
Туфли Мэри Джейн
Туфли с застежкой на лодыжке
Туфли с открытой пяткой
Туфли с открытой стопой
Туфли с открытым носом
Челси
Эспадрильи`;